/* Localized versions of Info.plist keys */

CFBundleName = "PortsManager";
CFBundleGetInfoString = "PortsManager, Copyright 2003 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer.";
